
/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notes";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Text";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Anchored";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Circle";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Highlight";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Underline";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Strike Out";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Line";
